{
  "common" :{
      "hp": {
       "heading": "Welcome to AGENTIVE",
      "subheading": "Boosting linguistic diversity in early childhood education through synergies",
      "intro_paragraph": "Welcome to the AGENTIVE platform! As part of an EU-funded Erasmus+ initiative, we are creating innovative tools to promote language learning in Early Childhood Education (ECE). We empower children and foster professional development of educators. Our mission is to provide accessible, open-source materials for language and literacy development, offer professional development training, and stimulate school-university-business synergies.",
      
      "expect_heading": "What Can You Expect?",
      "expect_text_1": "This website is just the beginning – think of it as a sneak peek into what is to come. AGENTIVE aims to create resources that celebrate linguistic diversity, promote inclusion, and enable children to thrive in a multilingual world.",
      "expect_text_2": "Our materials will be openly available under open-source licenses, such as Creative Commons, to ensure educators, parents, and schools can adapt and share them freely. Stay tuned as we develop and release these exciting resources in the coming months!",

      "who_heading": "Who Are We?",
      "who_text": "AGENTIVE is a collaborative effort involving universities and organizations from Luxembourg, Switzerland, Greece, Slovenia, Germany and Italy. Together, we’re leveraging expertise across academia, schools, and businesses to drive innovation in multilingual education. Want to know more about our vision and objectives? Visit our About Us page.",

      "team_heading": "Curious About the Team Behind AGENTIVE?",
      "team_text": "Our team is made up of passionate educators, researchers, and developers working together to make multilingual education accessible for everyone. Interested in meeting the people behind the project? Check out our team page.",

      "blog_heading": "Follow Our Journey",
      "blog_text": "From project milestones to insights about multilingualism, we’ll be sharing updates, reflections, and behind-the-scenes moments on our blog. Want to stay in the loop? Read the latest updates here.",

      "stay_heading": "Stay Tuned!",
      "stay_text_1": "AGENTIVE has started on 1st October. In the coming months, we will design 8 pedagogical sets comprising stories in multiple languages and materials, which we will unveil in the Summer. Whether you’re a teacher, a parent, or simply curious about the world of multilingual education, there’s something here for you.",
      "stay_text_2": "Thanks for joining us on this journey—together, we’re shaping the future of early childhood multilingual education!"
    }
  }
}